Repository: KlajdiMexhaj/WebSalus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: it

source: Albanian
it: albanese

source: English
it: inglese

source: Italy
it: italiano

source: name
it: nome

source: art_KartaInSalus
it: art_italiono

source: QENDRA AERO-MJEKËSORE (AEMC)
it: CENTRO AEROMEDICO (AEMC)

source: Kliko këtu për CV e Mjekes Dr. Vincenza Indelicato
it: Clicca qui per il CV del Dottor Dr. Vincenza Indelicato

source: MIRËSEVINI NË SALUS
it: BENVENUTI IN SALUS

source: Ambientet e Spitalit
it: Locali ospedalieri

source: ARTIKUJT INFORMUES
it: ARTICOLI INFORMATIVI

source: Departmenti
it: Dipartimento

source: Spitali Italian Salus
it: Ospedale Italiano Salus

source: Rruga
it: Strada

source: LIDHJE
it: IMPARENTATO

source: Rreth Salus
it: L'Ospedale Salus

source: Specialitetet
it: Dipartamenti

source: Mjeket
it: Dottori

source: Artikujt Infomues
it: Articoli Informativi

source: SHËRBIME SHTESË
it: SERVIZI AGGIUNTIVI

source: Qendra Aero-Mjekësore (AeMC)
it: CENTRO AEROMEDICO (AEMC)

source: Optika Salus
it: Ottica Salus

source: Laborator Salus Qender
it: Laboratorio del Centro Salus

source: Klinika Salus Shkodër
it: Clinica Salus Scutari

source: Klinika Salus Durrës
it: Clinica Salus Durazzo

source: BASHKËPUNËTORËT
it: ASSOCIATI

source: Klinika e Punës
it: Clinica del lavoro

source: Aesthetic Salus
it: Salute estetica

source: Kompani Sigurimi
it: Compagnia assicurativa

source: Të gjitha të drejtat janë te rezervuara.
it: Tutti i diritti sono riservati.

source: Politikat e Privatësisë
it: Politiche sulla privacy

source: Kërko...
it: Cerca...

source: Karta e Shendetit
it: Tessera Sanitaria

source: Artikuj Informues
it: Articoli Informativi

source: Kontakt
it: Contatto

source: Lini një takimm
it: Prendi un Appuntamento

source: Lini një Takim
it: Prendi un Appuntamento

source: Vendos Emrin dhe Mbiemrin
it: Inserisci Nome e Cognome

source: Vendos Email
it: Inserisci l'email

source: Numri i telefonit
it: Numero di telefono

source: Specialiteti
it: Dipartimenti

source: Mjeku
it: Dottori

source: Mesazh
it: Messaggio

source: Lini Takimin
it: fissare l'appuntamento

source: Spitali SALUS Tiranë
it: Ospedale SALUS Tirana

source: Vendodhja:
it: Posizione:

source: Emer Mbiemer
it: Nome Cognome

source: Numër Telefoni
it: Numero di telefono

source: Shqetësimi juaj
it: Tua preoccupazione

source: Dergo
it: Invia

source: Laboratori SALUS
it: Laboratorio SALUS

source: Rruga Qemal Stafa 51, pranë shkollës Fan Noli, 100m mbi Ambulancën Qëndrore, Tiranë
it: Qemal Stafa Street 51, vicino alla scuola Fan Noli, 100 metri sopra il Centro ambulanze, Tirana

source: Klinika DURRËS
it: Clinica DURRËS

source: Lagjia nr.4, Rruga 7 Marsi Pallati Firma Valoti, Kulla I-rë, Pranë Drejtorisë së Hekurudhës, Durrës.
it: Distretto Clinico n. 4, Via Marsi 7, Palazzo Firma Valoti, Torre 1, Vicino alla sede ferroviaria, Durrës.

source: Klinika Salus SHKODËR
it: Clinica Salus SHKODËR

source: Vendodhja
it: Posizione

source: Rruga 13 Dhjetori, Nr.19 pranë bashkisë Shkodër
it: Via Dhjetori 13, n. 19 vicino al comune di Shkodër

source: Spitali Salus është një strukturë spitalore private italo-shqiptare,<br> multispecialistike që ofron shërbime shëndetësore ambulatoriale <br> dhe shtrimi për sëmundje me karakter mjekësor dhe kirurgjikal.
it: Il Salus Hospital è una struttura ospedaliera privata italo-albanese, multispecialistica che fornisce servizi sanitari ambulatoriali e ricoveri per malattie mediche e chirurgiche.

source: Check-upp
it: Check-up

source: Check up ne spitalin Salus.
it: Visita all'ospedale Salus.

source: Kliko per ofertat ne Spitalin Salus
it: Clicca per le offerte del Salus Hospital

source: Mjekët tane
it: I nostri medici

source: Mjekët tanë në Spitalin Salus.
it: I nostri medici del Salus Hospital.

source: Kliko per mjekët ne Spitalin Salus
it: Clicca per i medici dell'Ospedale Salus

source: Departamentet
it: Dipartimenti

source: Departamentet ne spitalin Salus.
it: Reparti dell'ospedale Salus.

source: Kliko per departamentet ne Spitalin Salus
it: Fare clic per i reparti dell'Ospedale Salus

source: Artikujt Informues
it: Articoli Informativi

source: Artikujt Informues ne spitalin Salus.
it: Articoli Informativi

source: Kliko per artikujt ne Spitalin Salus
it: Clicca per articoli su Salus Hospital

source: Rreth Saluss
it: L'Ospedale Salus

source: Shërbimet kryhen nga mjekë italianë dhe mjekë shqiptarë të formuar në Itali dhe në vende të ndryshme të Europës,sipas standardeve klinike ndërkombëtare, duke përdorur teknikat operatore më të sofistikuara, duke perdorur pajisje dhe mjete gjithnjë avangarde. Në këtë mënyrë, Spitali Salus i garanton pacientit një procedurë diagnostikimi të sigurt dhe trajtimi efikas për çdo patologjie të hasur.
it: Le prestazioni sono eseguite da medici italiani e medici albanesi formati in Italia e in vari paesi europei, secondo gli standard clinici internazionali, utilizzando le più sofisticate tecniche operatorie, avvalendosi di apparecchiature e strumenti sempre all'avanguardia. In questo modo Salus Hospital garantisce al paziente un percorso diagnostico sicuro e un trattamento efficace per qualsiasi patologia riscontrata.

source: JETO SHENDETSHEM
it: VIVI SANO

source: Për të qenë më pranë pacientëve, për t’ju siguruar një akses sa më të lehtë dhe shërbim të përsonalizuar, Spitali Salus ofron kartën e Besueshmërisë “inSalus”.Karta jonë e shëndetit është inovacioni më i fundit i shërbimeve shëndetësore në Spitalin SALUS.
it: Per essere più vicino ai pazienti, per offrirti un accesso più semplice e un servizio personalizzato, Salus Hospital offre la Carta Fedeltà "inSalus" La nostra tessera sanitaria è l'ultima innovazione dei servizi sanitari dell'Ospedale SALUS.

source: ME KARTEN
it: CON LA CARTA

source: Duke u bërë anëtar i kartës InSALUS, shërbimet që ju përfitoni për shëndetin tuaj janë të një standarti të lartë.
it: Diventando socio della tessera InSALUS i servizi che ricevi per la tua salute sono di alto livello.

source: Nisur nga mjeku i dedikuar për shëndetin tuaj, me një përkujdesje të personalizuar për të parandaluar çdo patologji shëndetësore, diagnostikimi i sëmundjeve jetëkërcënuese e deri tek ndërhyrjet kirurgjikale.
it: A partire dal medico dedicato alla vostra salute, con un'assistenza personalizzata per prevenire qualsiasi patologia sanitaria, dalla diagnosi di malattie potenzialmente letali fino agli interventi chirurgici.

source: Mjekët
it: Dottori

source: në Spitalin SALUS
it: presso l'Ospedale SALUS

source: Meso me shume
it: Saperne di più

source: Departamente
it: Dipartimenti

source: Laborator Biokimik
it: Laboratorio Biochimico

source: Arritjet
it: Risultato

source: Check Up Kardiologjik
it: Controllo cardiologico

source: Kliko per ofertat
it: Clicca per le offerte

source: Paketa e varësisë patologjike
it: Il pacchetto sulle dipendenze patologiche

source: Check Up Okulistik
it: Controllo oftalmico

source: Skaner Trupi
it: Scanner del corpo

source: Paketat gjinekologjike
it: Pacchetti ginecologici

source: Check Up i përgjithshëm
it: Controllo generale

source: MJEKËT
it: Dottori

source: Staf mjekësor i kualifikuar
it: Personale medico qualificato

source: Struktura mjekesore përbehet nga mjekë italianë dhe shqiptarë të formuar në Itali e në vende të ndryshme të Europës, sipas standardeve klinike ndërkombëtare, duke përdorur teknikat operatore më të sofistikuara, të cilet respektojnë pacientin duke u mbështetur në pajisje dhe mjete gjithnjë avangarde. Mjeket tanë kujdesen që të ofrojnë shërbime shëndetësore mjaft komplekse dhe efikase shkencërisht të provuara, duke zënë në këtë fushë vendin e një strukture ekselence në territorin shqiptar.Mjeket tanë ofrojnë shërbime shëndetësore që synojnë të garantojnë parandalimin, diagnostikimin dhe riaftësimin e pacientit.
it: La struttura medica è composta da medici italiani e albanesi formati in Italia e in vari paesi europei, secondo gli standard clinici internazionali, utilizzando le più sofisticate tecniche operatorie, che rispettano il paziente, potendo contare su attrezzature e strumenti sempre all'avanguardia. I nostri medici si preoccupano di offrire servizi sanitari abbastanza complessi ed efficienti, scientificamente provati, sostituendosi ad una struttura di eccellenza nel territorio albanese in questo campo. I nostri medici offrono servizi sanitari che mirano a garantire la prevenzione, la diagnosi e la riabilitazione del paziente.

source: Vendos Emrin dhe Mbiemerin
it: Inserisci il Nome e il Cognome

source: Vendos Numbrin e Telefonit
it: Inserisci il numero di telefono

source: Vendos Mesazh
it: Inserisci il messaggio

source: KLINIKA E FERTILIZIMIT
it: CLINICA DI FECONDAZIONE

source: Rreth Nesh
it: intorno a noi

source: Donna Salus është një klinikë që ofron kujdes mjekësor të nivelit më të lartë. Shërbimet tona mbulojnë një spektër të gjerë: nga këshillimi dhe vizitat tek mbështetja aktive në trajtimin e infertilitetit dhe diagnostikimin gjenetik. Ne punojmë në mënyrë transparente, precize, duke përdorur teknikat mjekësore më moderne dhe mbi të gjitha me një qasje absolutisht individuale ndaj pacientit.
it: Donna Salus è una clinica che offre il massimo livello di assistenza medica. I nostri servizi coprono un ampio spettro: dalla consulenza e dalle visite al supporto attivo nel trattamento dell’infertilità e nella diagnosi genetica. Lavoriamo in modo trasparente, preciso, utilizzando le più moderne tecniche mediche e soprattutto con un approccio assolutamente individuale al paziente.

source: Ekipi i Klinikës të Fertilitetit Donna Salus përbëhet nga një staf italo-shqiptar me në krye mjekun e mirënjohur të mjekësisë riprodhuese, Dr. Bruno Engl, me eksperience 40 vjeçare, i cili prej vitit 2004 është drejtues mjekësor i spitaleve Brunico dhe San Candido, ku ndër të tjera është themelues i një nga qendrave kryesore të mjekësisë riprodhuese në Itali.
it: L’equipe della Donna Salus Fertility Clinic è composta da uno staff italo-albanese guidato dal noto medico di medicina della riproduzione, Dott. Bruno Engl, 40 anni di esperienza, che dal 2004 è direttore sanitario degli ospedali di Brunico e San Candido, dove, tra l'altro, è fondatore di uno dei principali centri di medicina della riproduzione in Italia.

source: Filtro 35 departamente
it: Filtra 35 dipartimenti

source: POLITIKAT E PRIVATËSISË
it: POLITICA SULLA RISERVATEZZA

source: Pershkrimi privatesise
it: Salus Hospital offre questo sito web per motivi educativi e informativi, relativi ai servizi forniti dall’ospedale. Tutti i dati e le informazioni pubblicati hanno carattere informativo e Salus Hospital si riserva il diritto di modificarli a seconda delle condizioni e delle esigenze. Salus Hospital può, in qualsiasi momento, sospendere, modificare o terminare la funzionalità di questo sito a causa di lavori di manutenzione, per aggiornare o migliorare il sito o per qualsiasi altro motivo, anche al di fuori del ragionevole controllo di Salus Hospital. La funzionalità di questo sito è interamente a discrezione di Salus Hospital. Si prega di leggere attentamente i termini e le condizioni di utilizzo prima di utilizzare questo sito web. Questi termini e condizioni d’uso sono applicabili al sito web www.salus.al Utilizzando il nostro sito web accetti integralmente questi termini e condizioni d’uso, senza alcuna riserva. Nel caso in cui non accetti termini o condizioni, non dovresti utilizzare questo sito web. Tutti gli elementi utilizzati in questo sito, inclusi elementi visivi o audio, inclusa la tecnologia di base, sono protetti da copyright, marchio o brevetto. Sono di proprietà intellettuale esclusiva della società Salus Tirana sh.a. Questo sito è utilizzato secondo le Condizioni Generali qui espressamente definite. Il Cliente ha il diritto di utilizzare questo sito solo per uso personale ed è vietata la copia, l’uso non autorizzato degli elementi utilizzati su questo sito, la loro riproduzione e / o ripubblicazione. Accedendo a questo sito, riconosci che ti è vietato utilizzare questo sito in qualsiasi modo che possa essere dannoso, illegale o fraudolento. Salus Hospital non è responsabile se, durante la navigazione su questo sito, potresti incontrare vari problemi dovuti alla mancanza di antivirus, firewall o browser obsoleto sul tuo dispositivo elettronico. La violazione di questi termini autorizza Salus Hospital a negarti l’accesso a questo sito o per qualsiasi altro motivo che Salus Hospital ritenga appropriato e necessario. Il sito www.salus.al elencherà i servizi dell’ospedale Salus, secondo le categorie che il sito offre con tutte le caratteristiche che identificano il servizio. Ti informiamo di eventuali dubbi o reclami, domande, ecc. per quanto riguarda i servizi su questo sito, andrai all’ospedale Salus, in via Vidhe Gjata 16, Mezes-Kashar. Il software viene utilizzato per i dati elettronici. Medarchiver. Il sito web www.salus.al è e sarà nel pieno rispetto della Legge 9887/2008 “Sulla protezione dei dati personali” Modificato e relativo statuto. In caso di domande, reclami o commenti sulle presenti Condizioni generali o suggerimenti / domande sulla tua esperienza online, ti preghiamo di contattarci all’indirizzo: tramite e-mail: info@salus.al o al: +355 68 20 53180

source: Last update 1 March 2022
it: Ultimo aggiornamento 1 marzo 2022

source: Rezervo Takim
it: Prenota appuntamento

source: Emër / Mbiemër
it: Nome / Cognome

source: Shkruani emrin dhe mbiemrin e plotë.
it: Inserisci il tuo nome e cognome completi.

source: Shkruani numrin tuaj të telefonit.
it: Inserisci il tuo numero di telefono.

source: Shkruani shqetësimin që keni.
it: Annota la preoccupazione che hai.

source: DËRGO KËRKESËN
it: INVIA RICHIESTA

source: Hello world! This is an HTML5 Boilerplate.
it: ciao

source: hello
it: ciao
